{
    "intro_1" : "A telegram from my brother arrived when I was in south America. \"My dear brother, it seems my years of searching are over. I have finally found the doors. I’m going on the most interesting journey of my whole life. If something happens to me, please come to the tashi choeta hotel in Lhasa. I’ll leave you a message.\"",
    "intro_2" : "For the last 10 years my brother had been possessed by the idea of visiting other worlds. While travelling around for his archaeological trips, he found signs everywhere that indicated it was possible to him. Our family considered him odd…",
    "intro_3" : "When I returned to England, I found out that my brother had disappeared.",
    "intro_4" : "So I’m going to Tibet to find him. Maybe I will find something in that hotel…",
    
    "message.start" : "A note from the hotel.                         \n\nDear brother, this is the key to the door. I plan to go through that door to explore the abandoned world; about which I told you so many times. I’ve drawn the location on this map, if you feel courageous enough to follow me.",
    "message.mn_05" : "If you’re reading this, it means you’ve followed me through the first door. I’m going deeper into this world that I call the underground city. People have left this world. It looks like they suddenly disappeared in an instant. If it’s the same in other worlds, it will explain why we never heard about aliens on ours.",
    "message.mn_09" : "It looks like their civilization reached a higher technical level than ours. Don’t let the environment mess you up, they have…used to have fantastic technology.",
    "message.uc_08" : "The underground people mine a very special ore. That is why they know the secret of anti-gravity. I’m trying to decrypt their language now and I already know the name of this ore – unobtanium.",
    "message.sbw_01" : "People left this place, but the deeper I explore it the more evidence of someone else’s presence I find. I don’t know who they are but they leave strange signs everywhere. I think that they are not from this world.",
    "message.lw_05" : "So many questions remain unanswered: why did people disappear, and why did they live underground?",
    "message.wt_06" : "Looks like the last finding is letting me know that my trip isn’t over yet. My dear brother, if you are following me, you must know. There are even more worlds to see. Go, and see them.",

    "diary1" : "I discovered that hieroglyphs from the underground city look just like Chinese characters. I don’t know how these things are connected, but it’s a fact. Especially the numbers. They are almost identical to the Chinese number gestures.",
    "diary2" : "The underground people used to live on the surface, just like our civilization. But then a global disaster occurred, something happened with their sun. And now if one ventures outside, they would be destroyed in seconds by the sun’s radiation.",
    "diary3" : "I think the Underground people had some kind of ceremonial constructions. It seems that a long time ago very strange beings came from somewhere. Very strange and very powerful. I see their signs everywhere.\n\nI tried to decrypt their language but I couldn’t. I just know that they have a different system of signs. I see some patterns but I can’t understand it yet. ",
    "diary4" : "At the top of the concrete well I found the room with the window covered by strange mechanism. The hermetic door of that room gives me a hint that somebody there needed to make some manipulations with fatal sunrays.",
    
    "outro" : "Another door… Where does it lead? Who knows. But until my brother is found, I guess my journey isn’t over."
}